ID	토큰	빈도
------------------------------------------------------------
0	<PAD>	-
1	<BOS>	-
2	<EOS>	-
3	<UNK>	-
4	<S>	-
5	었/EP	209
6	./SF	209
7	다/EF	203
8	는/JX	75
9	을/JKO	54
10	은/JX	49
11	이/JKS	45
12	어/EC	43
13	를/JKO	40
14	이/VCP	32
15	고/EC	31
16	에/JKB	29
17	도/JX	27
18	하/XSV	26
19	나/NP	26
20	ᆫ/ETM	20
21	가/JKS	20
22	하/VV	20
23	은/ETM	19
24	하/XSA	17
25	그러나/MAJ	16
26	으로/JKB	15
27	있/VX	15
28	는/ETM	14
29	것/NNB	14
30	의/JKG	14
31	기/ETN	14
32	게/EC	13
33	날/NNG	13
34	집/NNG	12
35	점수/NNG	12
36	ᆫ/JX	12
37	ᆯ/ETM	11
38	있/VV	11
39	그/NP	11
40	생각/NNG	11
41	지/EC	10
42	없/VA	10
43	로/JKB	10
44	아내/NNG	9
45	며/EC	9
46	이/NR	9
47	들/XSN	9
48	어느/MM	9
49	하/VX	8
50	돌아가/VV	8
51	그녀/NP	8
52	에게/JKB	7
53	않/VX	7
54	겠/EP	7
55	다고/EC	7
56	어머니/NNG	7
57	오/VV	6
58	에서/JKB	6
59	김/NNP	6
60	첨지/NNG	6
61	들어가/VV	6
62	되/VV	6
63	을/ETM	6
64	마음/NNG	6
65	수/NNB	6
66	돈/NNG	6
67	어서/EC	6
68	어야/EC	6
69	만/JX	6
70	사랑/NNG	6
71	소녀/NNG	6
72	사감/NNG	6
73	전/NNB	5
74	때/NNG	5
75	나오/VV	5
76	화/NNG	5
77	손/NNG	5
78	님/XSN	5
79	들/VV	5
80	사람/NNG	5
81	밤/NNG	5
82	사/VV	5
83	방/NNG	5
84	장인/NNG	5
85	영감/NNG	5
86	일/NNG	5
87	울/VV	5
88	복녀/NNP	5
89	소년/NNG	5
90	학생/NNG	5
91	B/SL	5
92	다가/EC	4
93	내리/VV	4
94	좋/VA	4
95	까지/JX	4
96	벌써/MAG	4
97	이십/NR	4
98	벌/VV	4
99	먹/VV	4
100	돌아오/VV	4
101	한/MM	4
102	받/VV-R	4
103	같/VA	4
104	눕/VV-I	4
105	가/VX	4
106	다/EC	4
107	지/VX	4
108	바라보/VV	4
109	이상/NNG	4
110	허/NNP	4
111	생원/NNG	4
112	젊/VA	4
113	감자/NNG	4
114	위하/VV	4
115	보/VV	4
116	계/NNG	4
117	봉/NNG	4
118	P/SL	4
119	눈/NNG	3
120	비/NNG	3
121	안/NNG	3
122	부터/JX	3
123	오늘/NNG	3
124	면서/EC	3
125	부엌/NNG	3
126	쉬/VV	3
127	이/JKC	3
128	그날/NNG	3
129	물/NNG	3
130	승객/NNG	3
131	가/VV	3
132	는데/EC	3
133	달리/VV	3
134	찾/VV	3
135	그/MM	3
136	또/MAG	3
137	무겁/VA-I	3
138	ᆯ수록/EC	3
139	깊/VA	3
140	년/NNB	3
141	먹이/VV	3
142	시작/NNG	3
143	와/JKB	3
144	내/VV	3
145	다시/MAG	3
146	길/NNG	3
147	마을/NNG	3
148	아버지/NNG	3
149	걷/VV-I	3
150	만나/VV	3
151	우리/NP	3
152	모르/VV	3
153	아이/NNG	3
154	웃/VV-R	3
155	서/VV	3
156	이/NNG	3
157	달걀/NNG	3
158	살/VV	3
159	편지/NNG	3
160	자신/NNG	3
161	있/VA	3
162	날개/NNG	3
163	더니/EC	2
164	문/NNG	2
165	달/NNG	2
166	말/NNG	2
167	고작/MAG	2
168	아침/NNG	2
169	두/MM	2
170	젓/VV-I	2
171	푼/NNB	2
172	그런데/MAJ	2
173	번/NNB	2
174	째/XSN	2
175	해/NNG	2
176	전/NNG	2
177	떡/NNG	2
178	삼십/NR	2
179	앞/NNG	2
180	태우/VV	2
181	입/VV-R	2
182	을까/EF	2
183	유쾌/XR	2
184	이렇/VA-I	2
185	앓/VV	2
186	하루/NNG	2
187	쌀/NNG	2
188	미음/NNG	2
189	라고/EC	2
190	비/VV	2
191	나/VV	2
192	만/NNB	2
193	처음/NNG	2
194	많/VA	2
195	가지/VX	2
196	설렁탕/NNG	2
197	무엇/NP	2
198	면/EC	2
199	고개/NNG	2
200	향하/VV	2
201	보/VX	2
202	바쁘/VA	2
203	시키/VV	2
204	나무/NNG	2
205	오/VX	2
206	봄/NNG	2
207	되/XSV	2
208	이야기/NNG	2
209	낯설/VA	2
210	옛날/NNG	2
211	옛/MM	2
212	친구/NNG	2
213	술/NNG	2
214	마시/VV	2
215	여전히/MAG	2
216	혼자/NNG	2
217	빛나/VV	2
218	한숨/NNG	2
219	하얗/VA-I	2
220	과/JC	2
221	동이/NNP	2
222	고요/NNG	2
223	회상/NNG	2
224	시절/NNG	2
225	던/ETM	2
226	가난/NNG	2
227	분홍/NNG	2
228	스웨터/NNG	2
229	둘/NR	2
230	함께/MAG	2
231	서로/NNG	2
232	멈추/VV	2
233	점점/MAG	2
234	매일/MAG	2
235	결국/NNG	2
236	떠나/VV	2
237	더/MAG	2
238	과/JKB	2
239	자주/MAG	2
240	새롭/VA-I	2
241	부르/VV	2
242	가/JKC	2
243	아니/VCN	2
244	가족/NNG	2
245	의지/NNG	2
246	흐르/VV	2
247	지만/EC	2
248	인생/NNG	2
249	거리/NNG	2
250	터/NNB	2
251	ᆫ데/EF	2
252	새침/NNG	1
253	흐리/VA	1
254	품/NNG	1
255	듯/NNB	1
256	아니/MAG	1
257	얼/VV	1
258	말/VX	1
259	추적추적/MAG	1
260	이날/NNG	1
261	이야말로/JX	1
262	동/MM	1
263	소문/NNG	1
264	인력거/NNG	1
265	꾼/XSN	1
266	노릇/NNG	1
267	오래간만/NNG	1
268	닥치/VV	1
269	운수/NNG	1
270	ᆫ답시고/EC	1
271	앞집/NNG	1
272	마나님/NNG	1
273	전찻길/NNG	1
274	모시/VV	1
275	어다/EC	1
276	드리/VX	1
277	이/MM	1
278	초하루/NNG	1
279	그러/VV	1
280	고도/EC	1
281	겨우/MAG	1
282	온전히/MAG	1
283	저/NP	1
284	호주머니/NNG	1
285	푼돈/NNG	1
286	밥/NNG	1
287	나서/VV	1
288	저녁/NNG	1
289	다리/NNG	1
290	기진맥진/NNG	1
291	으나/EC	1
292	벌이/NNG	1
293	두어/MM	1
294	불과/MAG	1
295	첫/MM	1
296	손님/NNG	1
297	빠지/VV	1
298	얼어붙/VV	1
299	땅/NNG	1
300	미끄러지/VV	1
301	찌꺼기/NNG	1
302	덩어리/NNG	1
303	얼굴/NNG	1
304	둥둥/MAG	1
305	뜨/VV	1
306	채/MAG	1
307	중천/NNG	1
308	올라가/VV	1
309	생기/VV	1
310	조선/NNP	1
311	총독부/NNG	1
312	다/MAG	1
313	흥/NNG	1
314	남자/NNG	1
315	중절모/NNG	1
316	쓰/VV	1
317	양복/NNG	1
318	멋지/VA	1
319	양반/NNG	1
320	오십/NR	1
321	세/NNB	1
322	요즘/NNG	1
323	다는/ETM	1
324	얼마나/MAG	1
325	고맙/VA-I	1
326	은가/EF	1
327	고마움/NNG	1
328	발길/NNG	1
329	더디/VA	1
330	기쁘/VA	1
331	지/NNB	1
332	여드레/NNG	1
333	병세/NNG	1
334	어제/NNG	1
335	달/VV	1
336	끓이/VV	1
337	주/VX	1
338	주먹/NNG	1
339	려니/EC	1
340	겁/NNG	1
341	,/SP	1
342	설움/NNG	1
343	복받치/VV	1
344	오르/VV	1
345	차마/MAG	1
346	못하/VX	1
347	이슥/XR	1
348	도록/EC	1
349	근처/NNG	1
350	빙빙/MAG	1
351	돌아다니/VV	1
352	한/XPN	1
353	밤중/NNG	1
354	근/MM	1
355	모으/VV	1
356	팥/NNG	1
357	되/NNB	1
358	놓/VX	1
359	ᆫ가/EC	1
360	머리/NNG	1
361	가깝/VA-I	1
362	발걸음/NNG	1
363	빠르/VA	1
364	대문/NNG	1
365	들어서/VV	1
366	아직/MAG	1
367	모양/NNG	1
368	마루/NNG	1
369	끝/NNG	1
370	걸터앉/VV	1
371	신/NNG	1
372	벗/VV-R	1
373	으며/EC	1
374	소리치/VV	1
375	"/SSO	1
376	……/SE	1
377	"/SSC	1
378	아무/MM	1
379	대답/NNG	1
380	감/VV	1
381	깊이/MAG	1
382	잠/NNG	1
383	나/EC	1
384	어깨/NNG	1
385	잡/VV-R	1
386	흔들/VV	1
387	꿈쩍/MAG	1
388	식/VV	1
389	코/NNG	1
390	밑/NNG	1
391	만지/VV	1
392	숨/NNG	1
393	죽/VV	1
394	결혼/NNG	1
395	준비/NNG	1
396	보내/VV	1
397	뿐/NNB	1
398	소/NNG	1
399	풀/NNG	1
400	베/VV	1
401	긷/VV-I	1
402	이런/MM	1
403	삼/NR	1
404	동안/NNG	1
405	이나/JX	1
406	시집보내/VV	1
407	농사일/NNG	1
408	이대로/MAG	1
409	안/MAG	1
410	따지/VV	1
411	버리/VX	1
412	며칠/NNG	1
413	후/NNG	1
414	이제/MAG	1
415	참/VV	1
416	데리/VV	1
417	밝/VA	1
418	고향/NNG	1
419	기차/NNG	1
420	타/VV	1
421	십/NR	1
422	차창/NNG	1
423	밖/NNG	1
424	보이/VV	1
425	풍경/NNG	1
426	역/NNG	1
427	걸어가/VV	1
428	그대로/MAG	1
429	모두/MAG	1
430	바뀌/VV	1
431	이미/MAG	1
432	시/EP	1
433	반가워하/VV	1
434	악수/NNG	1
435	나누/VV	1
436	앉/VV	1
437	창밖/NNG	1
438	별/NNG	1
439	길/VA	1
440	내쉬/VV	1
441	달밤/NNG	1
442	어둠/NNG	1
443	속/NNG	1
444	메밀/NNG	1
445	꽃/NNG	1
446	나귀/NNG	1
447	끌/VV	1
448	장터/NNG	1
449	여인/NNG	1
450	이름/NNG	1
451	성서/NNP	1
452	댁/XSN	1
453	지금/NNG	1
454	어디/NP	1
455	아들/NNG	1
456	ᆯ지/EC	1
457	닮/VV	1
458	구석/NNG	1
459	확신/NNG	1
460	메밀꽃/NNG	1
461	피/VV	1
462	굶주리/VV	1
463	배/NNG	1
464	곯/VV	1
465	남편/NNG	1
466	주/VV	1
467	따라가/VV	1
468	얻/VV-R	1
469	기뻐하/VV	1
470	눈물/NNG	1
471	흘리/VV	1
472	무너지/VV	1
473	개울가/NNG	1
474	순간/NNG	1
475	끌리/VV	1
476	수줍/VA-R	1
477	갑자기/MAG	1
478	소나기/NNG	1
479	쏟아지/VV	1
480	원두막/NNG	1
481	뛰어가/VV	1
482	피하/VV	1
483	시간/NNG	1
484	아프/VA	1
485	병/NNG	1
486	찾아가/VV	1
487	세상/NNG	1
488	무덤/NNG	1
489	생각나/VV	1
490	자리/NNG	1
491	좋아하/VV	1
492	놀리/VV	1
493	대/VX	1
494	가져오/VV	1
495	척/NNB	1
496	던지/VV	1
497	이마/NNG	1
498	맞/VV	1
499	도망치/VV	1
500	뒤쫓/VV	1
501	뒤/NNG	1
502	숨/VV	1
503	웃음/NNG	1
504	동백꽃/NNG	1
505	뚝/MAG	1
506	떨어지/VV	1
507	어리/VA	1
508	단/MM	1
509	일찍/MAG	1
510	돌아가시/VV	1
511	사랑방/NNG	1
512	선생/NNG	1
513	그분/NP	1
514	정성껏/MAG	1
515	음식/NNG	1
516	차리/VV	1
517	그것/NP	1
518	예전/NNG	1
519	달라지/VV	1
520	단장/NNG	1
521	따르/VV	1
522	여학교/NNG	1
523	엄격/XR	1
524	두려워하/VV	1
525	러브레터/NNG	1
526	발견/NNG	1
527	남학생/NNG	1
528	에게서/JKB	1
529	크/VA	1
530	심하/VA	1
531	꾸짖/VV	1
532	과거/NNG	1
533	주고받/VV-R	1
534	헤어지/VV	1
535	용서/NNG	1
536	죄/NNG	1
537	집안/NNG	1
538	딸/NNG	1
539	술주정뱅이/NNG	1
540	오빠/NNG	1
541	무능/NNG	1
542	부잣집/NNG	1
543	첩/NNG	1
544	자존심/NNG	1
545	버리/VV	1
546	희생/NNG	1
547	세월/NNG	1
548	지치/VV	1
549	행복/NNG	1
550	삶/NNG	1
551	탁류/NNP	1
552	처럼/JKB	1
553	흘러가/VV	1
554	강/NNG	1
555	탁하/VA	1
556	실업자/NNG	1
557	대학/NNG	1
558	일자리/NNG	1
559	구직/NNG	1
560	광고/NNG	1
561	번번이/MAG	1
562	실패/NNG	1
563	성공/NNG	1
564	직장/NNG	1
565	다니/VV	1
566	초라/XR	1
567	한심/XR	1
568	느끼/VV	1
569	결심/NNG	1
570	남/NNG	1
571	작/VA	1
572	라도/EC	1
573	레디/NNG	1
574	메이드/NNG	1
575	스스로/MAG	1
576	만들/VV	1
577	마다/JX	1
578	외출/NNG	1
579	는지/EC	1
580	알/VV	1
581	아무것/NNG	1
582	종일/NNG	1
583	나가/VV	1
584	움직이/VV	1
585	다르/VA	1
586	으면/EC	1
587	다면/EC	1
588	날아가/VV	1
589	이곳/NP	1
590	벗어나/VV	1
