{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "<S>": 4,
  "었/EP": 5,
  "./SF": 6,
  "다/EF": 7,
  "는/JX": 8,
  "을/JKO": 9,
  "은/JX": 10,
  "이/JKS": 11,
  "어/EC": 12,
  "를/JKO": 13,
  "이/VCP": 14,
  "고/EC": 15,
  "에/JKB": 16,
  "도/JX": 17,
  "하/XSV": 18,
  "나/NP": 19,
  "ᆫ/ETM": 20,
  "가/JKS": 21,
  "하/VV": 22,
  "은/ETM": 23,
  "하/XSA": 24,
  "그러나/MAJ": 25,
  "으로/JKB": 26,
  "있/VX": 27,
  "는/ETM": 28,
  "것/NNB": 29,
  "의/JKG": 30,
  "기/ETN": 31,
  "게/EC": 32,
  "날/NNG": 33,
  "집/NNG": 34,
  "점수/NNG": 35,
  "ᆫ/JX": 36,
  "ᆯ/ETM": 37,
  "있/VV": 38,
  "그/NP": 39,
  "생각/NNG": 40,
  "지/EC": 41,
  "없/VA": 42,
  "로/JKB": 43,
  "아내/NNG": 44,
  "며/EC": 45,
  "이/NR": 46,
  "들/XSN": 47,
  "어느/MM": 48,
  "하/VX": 49,
  "돌아가/VV": 50,
  "그녀/NP": 51,
  "에게/JKB": 52,
  "않/VX": 53,
  "겠/EP": 54,
  "다고/EC": 55,
  "어머니/NNG": 56,
  "오/VV": 57,
  "에서/JKB": 58,
  "김/NNP": 59,
  "첨지/NNG": 60,
  "들어가/VV": 61,
  "되/VV": 62,
  "을/ETM": 63,
  "마음/NNG": 64,
  "수/NNB": 65,
  "돈/NNG": 66,
  "어서/EC": 67,
  "어야/EC": 68,
  "만/JX": 69,
  "사랑/NNG": 70,
  "소녀/NNG": 71,
  "사감/NNG": 72,
  "전/NNB": 73,
  "때/NNG": 74,
  "나오/VV": 75,
  "화/NNG": 76,
  "손/NNG": 77,
  "님/XSN": 78,
  "들/VV": 79,
  "사람/NNG": 80,
  "밤/NNG": 81,
  "사/VV": 82,
  "방/NNG": 83,
  "장인/NNG": 84,
  "영감/NNG": 85,
  "일/NNG": 86,
  "울/VV": 87,
  "복녀/NNP": 88,
  "소년/NNG": 89,
  "학생/NNG": 90,
  "B/SL": 91,
  "다가/EC": 92,
  "내리/VV": 93,
  "좋/VA": 94,
  "까지/JX": 95,
  "벌써/MAG": 96,
  "이십/NR": 97,
  "벌/VV": 98,
  "먹/VV": 99,
  "돌아오/VV": 100,
  "한/MM": 101,
  "받/VV-R": 102,
  "같/VA": 103,
  "눕/VV-I": 104,
  "가/VX": 105,
  "다/EC": 106,
  "지/VX": 107,
  "바라보/VV": 108,
  "이상/NNG": 109,
  "허/NNP": 110,
  "생원/NNG": 111,
  "젊/VA": 112,
  "감자/NNG": 113,
  "위하/VV": 114,
  "보/VV": 115,
  "계/NNG": 116,
  "봉/NNG": 117,
  "P/SL": 118,
  "눈/NNG": 119,
  "비/NNG": 120,
  "안/NNG": 121,
  "부터/JX": 122,
  "오늘/NNG": 123,
  "면서/EC": 124,
  "부엌/NNG": 125,
  "쉬/VV": 126,
  "이/JKC": 127,
  "그날/NNG": 128,
  "물/NNG": 129,
  "승객/NNG": 130,
  "가/VV": 131,
  "는데/EC": 132,
  "달리/VV": 133,
  "찾/VV": 134,
  "그/MM": 135,
  "또/MAG": 136,
  "무겁/VA-I": 137,
  "ᆯ수록/EC": 138,
  "깊/VA": 139,
  "년/NNB": 140,
  "먹이/VV": 141,
  "시작/NNG": 142,
  "와/JKB": 143,
  "내/VV": 144,
  "다시/MAG": 145,
  "길/NNG": 146,
  "마을/NNG": 147,
  "아버지/NNG": 148,
  "걷/VV-I": 149,
  "만나/VV": 150,
  "우리/NP": 151,
  "모르/VV": 152,
  "아이/NNG": 153,
  "웃/VV-R": 154,
  "서/VV": 155,
  "이/NNG": 156,
  "달걀/NNG": 157,
  "살/VV": 158,
  "편지/NNG": 159,
  "자신/NNG": 160,
  "있/VA": 161,
  "날개/NNG": 162,
  "더니/EC": 163,
  "문/NNG": 164,
  "달/NNG": 165,
  "말/NNG": 166,
  "고작/MAG": 167,
  "아침/NNG": 168,
  "두/MM": 169,
  "젓/VV-I": 170,
  "푼/NNB": 171,
  "그런데/MAJ": 172,
  "번/NNB": 173,
  "째/XSN": 174,
  "해/NNG": 175,
  "전/NNG": 176,
  "떡/NNG": 177,
  "삼십/NR": 178,
  "앞/NNG": 179,
  "태우/VV": 180,
  "입/VV-R": 181,
  "을까/EF": 182,
  "유쾌/XR": 183,
  "이렇/VA-I": 184,
  "앓/VV": 185,
  "하루/NNG": 186,
  "쌀/NNG": 187,
  "미음/NNG": 188,
  "라고/EC": 189,
  "비/VV": 190,
  "나/VV": 191,
  "만/NNB": 192,
  "처음/NNG": 193,
  "많/VA": 194,
  "가지/VX": 195,
  "설렁탕/NNG": 196,
  "무엇/NP": 197,
  "면/EC": 198,
  "고개/NNG": 199,
  "향하/VV": 200,
  "보/VX": 201,
  "바쁘/VA": 202,
  "시키/VV": 203,
  "나무/NNG": 204,
  "오/VX": 205,
  "봄/NNG": 206,
  "되/XSV": 207,
  "이야기/NNG": 208,
  "낯설/VA": 209,
  "옛날/NNG": 210,
  "옛/MM": 211,
  "친구/NNG": 212,
  "술/NNG": 213,
  "마시/VV": 214,
  "여전히/MAG": 215,
  "혼자/NNG": 216,
  "빛나/VV": 217,
  "한숨/NNG": 218,
  "하얗/VA-I": 219,
  "과/JC": 220,
  "동이/NNP": 221,
  "고요/NNG": 222,
  "회상/NNG": 223,
  "시절/NNG": 224,
  "던/ETM": 225,
  "가난/NNG": 226,
  "분홍/NNG": 227,
  "스웨터/NNG": 228,
  "둘/NR": 229,
  "함께/MAG": 230,
  "서로/NNG": 231,
  "멈추/VV": 232,
  "점점/MAG": 233,
  "매일/MAG": 234,
  "결국/NNG": 235,
  "떠나/VV": 236,
  "더/MAG": 237,
  "과/JKB": 238,
  "자주/MAG": 239,
  "새롭/VA-I": 240,
  "부르/VV": 241,
  "가/JKC": 242,
  "아니/VCN": 243,
  "가족/NNG": 244,
  "의지/NNG": 245,
  "흐르/VV": 246,
  "지만/EC": 247,
  "인생/NNG": 248,
  "거리/NNG": 249,
  "터/NNB": 250,
  "ᆫ데/EF": 251,
  "새침/NNG": 252,
  "흐리/VA": 253,
  "품/NNG": 254,
  "듯/NNB": 255,
  "아니/MAG": 256,
  "얼/VV": 257,
  "말/VX": 258,
  "추적추적/MAG": 259,
  "이날/NNG": 260,
  "이야말로/JX": 261,
  "동/MM": 262,
  "소문/NNG": 263,
  "인력거/NNG": 264,
  "꾼/XSN": 265,
  "노릇/NNG": 266,
  "오래간만/NNG": 267,
  "닥치/VV": 268,
  "운수/NNG": 269,
  "ᆫ답시고/EC": 270,
  "앞집/NNG": 271,
  "마나님/NNG": 272,
  "전찻길/NNG": 273,
  "모시/VV": 274,
  "어다/EC": 275,
  "드리/VX": 276,
  "이/MM": 277,
  "초하루/NNG": 278,
  "그러/VV": 279,
  "고도/EC": 280,
  "겨우/MAG": 281,
  "온전히/MAG": 282,
  "저/NP": 283,
  "호주머니/NNG": 284,
  "푼돈/NNG": 285,
  "밥/NNG": 286,
  "나서/VV": 287,
  "저녁/NNG": 288,
  "다리/NNG": 289,
  "기진맥진/NNG": 290,
  "으나/EC": 291,
  "벌이/NNG": 292,
  "두어/MM": 293,
  "불과/MAG": 294,
  "첫/MM": 295,
  "손님/NNG": 296,
  "빠지/VV": 297,
  "얼어붙/VV": 298,
  "땅/NNG": 299,
  "미끄러지/VV": 300,
  "찌꺼기/NNG": 301,
  "덩어리/NNG": 302,
  "얼굴/NNG": 303,
  "둥둥/MAG": 304,
  "뜨/VV": 305,
  "채/MAG": 306,
  "중천/NNG": 307,
  "올라가/VV": 308,
  "생기/VV": 309,
  "조선/NNP": 310,
  "총독부/NNG": 311,
  "다/MAG": 312,
  "흥/NNG": 313,
  "남자/NNG": 314,
  "중절모/NNG": 315,
  "쓰/VV": 316,
  "양복/NNG": 317,
  "멋지/VA": 318,
  "양반/NNG": 319,
  "오십/NR": 320,
  "세/NNB": 321,
  "요즘/NNG": 322,
  "다는/ETM": 323,
  "얼마나/MAG": 324,
  "고맙/VA-I": 325,
  "은가/EF": 326,
  "고마움/NNG": 327,
  "발길/NNG": 328,
  "더디/VA": 329,
  "기쁘/VA": 330,
  "지/NNB": 331,
  "여드레/NNG": 332,
  "병세/NNG": 333,
  "어제/NNG": 334,
  "달/VV": 335,
  "끓이/VV": 336,
  "주/VX": 337,
  "주먹/NNG": 338,
  "려니/EC": 339,
  "겁/NNG": 340,
  ",/SP": 341,
  "설움/NNG": 342,
  "복받치/VV": 343,
  "오르/VV": 344,
  "차마/MAG": 345,
  "못하/VX": 346,
  "이슥/XR": 347,
  "도록/EC": 348,
  "근처/NNG": 349,
  "빙빙/MAG": 350,
  "돌아다니/VV": 351,
  "한/XPN": 352,
  "밤중/NNG": 353,
  "근/MM": 354,
  "모으/VV": 355,
  "팥/NNG": 356,
  "되/NNB": 357,
  "놓/VX": 358,
  "ᆫ가/EC": 359,
  "머리/NNG": 360,
  "가깝/VA-I": 361,
  "발걸음/NNG": 362,
  "빠르/VA": 363,
  "대문/NNG": 364,
  "들어서/VV": 365,
  "아직/MAG": 366,
  "모양/NNG": 367,
  "마루/NNG": 368,
  "끝/NNG": 369,
  "걸터앉/VV": 370,
  "신/NNG": 371,
  "벗/VV-R": 372,
  "으며/EC": 373,
  "소리치/VV": 374,
  "\"/SSO": 375,
  "……/SE": 376,
  "\"/SSC": 377,
  "아무/MM": 378,
  "대답/NNG": 379,
  "감/VV": 380,
  "깊이/MAG": 381,
  "잠/NNG": 382,
  "나/EC": 383,
  "어깨/NNG": 384,
  "잡/VV-R": 385,
  "흔들/VV": 386,
  "꿈쩍/MAG": 387,
  "식/VV": 388,
  "코/NNG": 389,
  "밑/NNG": 390,
  "만지/VV": 391,
  "숨/NNG": 392,
  "죽/VV": 393,
  "결혼/NNG": 394,
  "준비/NNG": 395,
  "보내/VV": 396,
  "뿐/NNB": 397,
  "소/NNG": 398,
  "풀/NNG": 399,
  "베/VV": 400,
  "긷/VV-I": 401,
  "이런/MM": 402,
  "삼/NR": 403,
  "동안/NNG": 404,
  "이나/JX": 405,
  "시집보내/VV": 406,
  "농사일/NNG": 407,
  "이대로/MAG": 408,
  "안/MAG": 409,
  "따지/VV": 410,
  "버리/VX": 411,
  "며칠/NNG": 412,
  "후/NNG": 413,
  "이제/MAG": 414,
  "참/VV": 415,
  "데리/VV": 416,
  "밝/VA": 417,
  "고향/NNG": 418,
  "기차/NNG": 419,
  "타/VV": 420,
  "십/NR": 421,
  "차창/NNG": 422,
  "밖/NNG": 423,
  "보이/VV": 424,
  "풍경/NNG": 425,
  "역/NNG": 426,
  "걸어가/VV": 427,
  "그대로/MAG": 428,
  "모두/MAG": 429,
  "바뀌/VV": 430,
  "이미/MAG": 431,
  "시/EP": 432,
  "반가워하/VV": 433,
  "악수/NNG": 434,
  "나누/VV": 435,
  "앉/VV": 436,
  "창밖/NNG": 437,
  "별/NNG": 438,
  "길/VA": 439,
  "내쉬/VV": 440,
  "달밤/NNG": 441,
  "어둠/NNG": 442,
  "속/NNG": 443,
  "메밀/NNG": 444,
  "꽃/NNG": 445,
  "나귀/NNG": 446,
  "끌/VV": 447,
  "장터/NNG": 448,
  "여인/NNG": 449,
  "이름/NNG": 450,
  "성서/NNP": 451,
  "댁/XSN": 452,
  "지금/NNG": 453,
  "어디/NP": 454,
  "아들/NNG": 455,
  "ᆯ지/EC": 456,
  "닮/VV": 457,
  "구석/NNG": 458,
  "확신/NNG": 459,
  "메밀꽃/NNG": 460,
  "피/VV": 461,
  "굶주리/VV": 462,
  "배/NNG": 463,
  "곯/VV": 464,
  "남편/NNG": 465,
  "주/VV": 466,
  "따라가/VV": 467,
  "얻/VV-R": 468,
  "기뻐하/VV": 469,
  "눈물/NNG": 470,
  "흘리/VV": 471,
  "무너지/VV": 472,
  "개울가/NNG": 473,
  "순간/NNG": 474,
  "끌리/VV": 475,
  "수줍/VA-R": 476,
  "갑자기/MAG": 477,
  "소나기/NNG": 478,
  "쏟아지/VV": 479,
  "원두막/NNG": 480,
  "뛰어가/VV": 481,
  "피하/VV": 482,
  "시간/NNG": 483,
  "아프/VA": 484,
  "병/NNG": 485,
  "찾아가/VV": 486,
  "세상/NNG": 487,
  "무덤/NNG": 488,
  "생각나/VV": 489,
  "자리/NNG": 490,
  "좋아하/VV": 491,
  "놀리/VV": 492,
  "대/VX": 493,
  "가져오/VV": 494,
  "척/NNB": 495,
  "던지/VV": 496,
  "이마/NNG": 497,
  "맞/VV": 498,
  "도망치/VV": 499,
  "뒤쫓/VV": 500,
  "뒤/NNG": 501,
  "숨/VV": 502,
  "웃음/NNG": 503,
  "동백꽃/NNG": 504,
  "뚝/MAG": 505,
  "떨어지/VV": 506,
  "어리/VA": 507,
  "단/MM": 508,
  "일찍/MAG": 509,
  "돌아가시/VV": 510,
  "사랑방/NNG": 511,
  "선생/NNG": 512,
  "그분/NP": 513,
  "정성껏/MAG": 514,
  "음식/NNG": 515,
  "차리/VV": 516,
  "그것/NP": 517,
  "예전/NNG": 518,
  "달라지/VV": 519,
  "단장/NNG": 520,
  "따르/VV": 521,
  "여학교/NNG": 522,
  "엄격/XR": 523,
  "두려워하/VV": 524,
  "러브레터/NNG": 525,
  "발견/NNG": 526,
  "남학생/NNG": 527,
  "에게서/JKB": 528,
  "크/VA": 529,
  "심하/VA": 530,
  "꾸짖/VV": 531,
  "과거/NNG": 532,
  "주고받/VV-R": 533,
  "헤어지/VV": 534,
  "용서/NNG": 535,
  "죄/NNG": 536,
  "집안/NNG": 537,
  "딸/NNG": 538,
  "술주정뱅이/NNG": 539,
  "오빠/NNG": 540,
  "무능/NNG": 541,
  "부잣집/NNG": 542,
  "첩/NNG": 543,
  "자존심/NNG": 544,
  "버리/VV": 545,
  "희생/NNG": 546,
  "세월/NNG": 547,
  "지치/VV": 548,
  "행복/NNG": 549,
  "삶/NNG": 550,
  "탁류/NNP": 551,
  "처럼/JKB": 552,
  "흘러가/VV": 553,
  "강/NNG": 554,
  "탁하/VA": 555,
  "실업자/NNG": 556,
  "대학/NNG": 557,
  "일자리/NNG": 558,
  "구직/NNG": 559,
  "광고/NNG": 560,
  "번번이/MAG": 561,
  "실패/NNG": 562,
  "성공/NNG": 563,
  "직장/NNG": 564,
  "다니/VV": 565,
  "초라/XR": 566,
  "한심/XR": 567,
  "느끼/VV": 568,
  "결심/NNG": 569,
  "남/NNG": 570,
  "작/VA": 571,
  "라도/EC": 572,
  "레디/NNG": 573,
  "메이드/NNG": 574,
  "스스로/MAG": 575,
  "만들/VV": 576,
  "마다/JX": 577,
  "외출/NNG": 578,
  "는지/EC": 579,
  "알/VV": 580,
  "아무것/NNG": 581,
  "종일/NNG": 582,
  "나가/VV": 583,
  "움직이/VV": 584,
  "다르/VA": 585,
  "으면/EC": 586,
  "다면/EC": 587,
  "날아가/VV": 588,
  "이곳/NP": 589,
  "벗어나/VV": 590
}